Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/vioski.tmx
Source language: ru
Languages: be

source: Школа-Интернат
be: Школа-Інтэрнат

source: Школьный
be: Школьны

source: Шкордь
be: Шкордзь

source: Шкорневка
be: Шкорнеўка

source: Шкунтики
be: Шкунцікі

source: Шлехово
be: Шлехава

source: Шловенцы
be: Шлавенцы

source: Шлыки
be: Шлыкі

source: Шлюбовщина
be: Шлюбоўшчына

source: Шляпино
be: Шляпіна

source: Шлях-Пуща
be: Шлях-Пушча

source: Шмаки
be: Шмакі

source: Шмани
be: Шмані

source: Шматово
be: Шматова

source: Шмидельщина
be: Шмідзельшчына

source: Шнаровка
be: Шнараўка

source: Шнипки
be: Шніпкі

source: Шнипово
be: Шніпава

source: Шнити
be: Шніці

source: Шнитки
be: Шніткі

source: Шнитовка
be: Шнітаўка

source: Шнитяне
be: Шніцяне

source: Шнуровичи
be: Шнуравічы

source: Шобики
be: Шобікі

source: Шовки
be: Шаўкі

source: Шодики
be: Шодзікі

source: Шоломичи
be: Шаломічы

source: Шоркино
be: Шоркіна

source: Шостаки
be: Шастакі

source: Шоти
be: Шоці

source: Шпаки
be: Шпакі

source: Шпаково
be: Шпакава

source: Шпаковцы
be: Шпакоўцы

source: Шпаковщина
be: Шпакоўшчына

source: Шпановки
be: Шпанаўкі

source: Шпиколовщина
be: Шпікалоўшчына

source: Шпилевщина
be: Шпілеўшчына

source: Шпильки
be: Шпількі

source: Шпитали
be: Шпіталі

source: Штанюки
be: Штанюкі

source: Штоковцы
be: Штокаўцы

source: Шубичи
be: Шубічы

source: Шубники
be: Шубнікі

source: Шугаёво
be: Шугаёва

source: Шугайлово
be: Шугайлава

source: Шугалеи
be: Шугалеі

source: Шудовцы
be: Шудаўцы

source: Шулейки
be: Шулейкі

source: Шуловичи
be: Шуловічы

source: Шульники
be: Шульнікі

source: Шульцево
be: Шульцава

source: Шуляки
be: Шулякі

source: Шумаки
be: Шумакі

source: Шуматёнки
be: Шумацёнкі

source: Шумино
be: Шуміна

source: Шумовка
be: Шумоўка

source: Шумщина
be: Шумшчына

source: Шумяничи
be: Шумянічы

source: Шуневичи
be: Шуневічы

source: Шуневцы
be: Шунеўцы

source: Шунелишки
be: Шунэлішкі

source: Шупейки
be: Шупейкі

source: Шупени
be: Шупені

source: Шупляки
be: Шуплякі

source: Шури
be: Шуры

source: Шуричи
be: Шурычы

source: Шурпаки
be: Шурпакі

source: Шурпики
be: Шурпікі

source: Шустево
be: Шусцева

source: Шустики
be: Шусцікі

source: Шустицкие
be: Шусціцкія

source: Шутное
be: Шутнае

source: Шутовичи
be: Шутавічы

source: Шутовка
be: Шутаўка

source: Шуховцы
be: Шухаўцы

source: Шушеровка
be: Шушараўка

source: Щани
be: Шчані

source: Щара
be: Шчара

source: Щарка
be: Шчарка

source: Щарочиха
be: Шчарачыха

source: Щатково
be: Шчаткава

source: Щаты
be: Шчаты

source: Щеглики
be: Шчэглікі

source: Щеглица
be: Шчэгліца

source: Щегловка
be: Шчаглоўка

source: Щедрин
be: Шчадрын

source: Щедровщина
be: Шчадроўшчына

source: Щежерь 1
be: Шчэжар 1

source: Щежерь 2
be: Шчэжар 2

source: Щёки
be: Шчокі

source: Щёковщина
be: Шчокаўшчына

source: Щекотова
be: Шчакатава

source: Щёкотово
be: Шчокатава

source: Щёкотовская Слободка
be: Шчокатаўская Слабодка

source: Щекотск
be: Шчакоцк

source: Щелбово
be: Шчалбова

source: Щелканы
be: Шчаўканы

source: Щелкуны
be: Шчаўкуны

source: Щемели
be: Щамялі

source: Щенец
be: Шчанец

source: Щёново
be: Шчонава

source: Щепановичи
be: Шчапанавічы

source: Щёпаны
be: Шчопаны

source: Щеперня
be: Шчаперня

source: Щепичи
be: Шчэпічы

source: Щепки
be: Шчэпкі

source: Щербаки
be: Шчарбакі

source: Щербаковка
be: Шчарбакоўка

source: Щербёнки
be: Шчарбёнкі

source: Щербины
be: Шчарбіны

source: Щербицкие
be: Шчарбіцкія

source: Щербишки
be: Шчэрбішкі

source: Щербовичи
be: [Шчарбавічы, Шчарбовічы]

source: Щербовка
be: Шчэрбаўка

source: Щербово
be: Шчэрбава

source: Щербы
be: Шчарбы

source: Щерчово
be: Шчарчова

source: Щетинка
be: Шчацінка

source: Щётки
be: Шчоткі

source: Щётники
be: Шчотнікі

source: Щечиново
be: Шчачынова

source: Щечицы
be: Шчэчыцы

source: Щибрин
be: Шчыбрын

source: Щикотовщина
be: Шчакатоўшчына

source: Щипечи
be: Шчыпечы

source: Щипцы
be: Шчыпцы

source: Щитковичи
be: Шчыткавічы

source: Щитники
be: Шчытнікі

source: Щитно
be: Шчытна

source: Щитное
be: Шчытнае

source: Щитовка
be: Шчытоўка

source: Щитомиричи
be: Шчытомірычы

source: Щитцы
be: Шчытцы

source: Щиты
be: Шчыты

source: Щомыслица
be: Шчомысліца

source: Щорсы
be: Шчорсы

source: Щуки
be: Шчукі

source: Щучий Бор
be: Шчучы Бор

source: Щучино
be: Шчучына

source: Эйвидовичи
be: Эйвідавічы

source: Эйминовцы
be: Эймінаўцы

source: Эйсмонты
be: Эйсманты

source: Экимань
be: Экімань

source: Экимань 1
be: Экімань 1

source: Экимань 2
be: Экімань 2

source: Экономия
be: Эканомія

source: Энергия
be: Энергія

source: Эпимахи
be: Эпімахі

source: Юбилейная
be: Юбілейная

source: Юбилейный
be: Юбілейны

source: Ювсичи
be: Юўсічы

source: Юголин
be: Югалін

source: Юдевщина
be: Юдзеўшчына

source: Юдичи
be: Юдзічы

source: Юдовка
be: Юдаўка

source: Южное Белищено
be: Паўднёвае Бялішчана

source: Южное Гнездилово
be: Паўднёвае Гняздзілава

source: Южный Жабин
be: Южны Жабін

source: Юзефин
be: Юзафін

source: Юзефино
be: Юзафіна

source: Юзефиново
be: Юзафінава

source: Юзефинополь
be: Юзафінопаль

source: Юзефины
be: Юзафіны

source: Юзефовка
be: [Юзафоўка, Юзяфоўка]

source: Юзефово
be: [Юзафова, Юзэфава]

source: Юзефполье
be: Юзафполле

source: Юзофин
be: Юзафін

source: Юзулина
be: Юзуліна

source: Юзуфово
be: Юзуфова

source: Юкевичи
be: Юкявічы

source: Юковичи
be: Юкавічы

source: Юково
be: Юкава

source: Юлисино
be: Юлісіно

source: Юльяново
be: Юльянова

source: Юнделишки
be: Юндзелішкі

source: Юнделово
be: Юндзялова

source: Юндиловка
be: Юндзілаўка

source: Юндилы
be: Юндзілы

source: Юнище
be: Юнішча

source: Юнковичи
be: Юнкавічы

source: Юнковщина
be: Юнкаўшчына

source: Юнный
be: Юны

source: Юнцевичи
be: Юнцавічы

source: Юнцевщина
be: Юнцаўшчына

source: Юный Пахарь
be: Юны Пахар

source: Юньки
be: Юнькі

source: Юпитер
be: Юпіцер

source: Юралово
be: Юралава

source: Юратишки
be: Юрацішкі

source: Юрели
be: Юрэлі

source: Юржишки
be: Юржышкі

source: Юрилово
be: Юрылава

source: Юркевичи
be: Юркевічы

source: Юрки
be: Юркі

source: Юрковичи
be: [Юркавічы, Юрковічы]

source: Юрковка
be: Юркаўка

source: Юрково
be: Юркава

source: Юрковщина
be: [Юркаўшчына, Юркоўшчына]

source: Юровичи
be: Юравічы

source: Юровка
be: Юраўка

source: Юрово
be: Юрава

source: Юровщина
be: Юраўшчына

source: Юрцево
be: Юрцава

source: Юрчёнки
be: Юрчонкі

source: Юрьевичи
be: Юр’евічы

source: Юрьево
be: Юр’ева

source: Юстияново
be: Юсціянава

source: Юсялишки
be: Юсялішкі

source: Ютевцы
be: Юцеўцы

source: Ютишки
be: Юцішкі

source: Ютюны
be: Юцюны

source: Юхновичи
be: Юхнавічы

source: Юхновка
be: Юхнаўка

source: Юховичи
be: Юхавічы

source: Юцки
be: Юцкі

source: Юшевичи
be: Юшавічы

source: Юшки
be: Юшкі

source: Юшковичи
be: Юшкавічы

source: Юшковка
be: Юшкаўка

source: Юшковцы
be: Юшкаўцы

source: Юшковщина
be: Юшкаўшчына

source: Яблонка
be: [Ябланка, Яблонка, Яблынка]

source: Яблоновка
be: Яблонаўка

source: Яблоново
be: Ябланава

source: Яблочино
be: Яблачына

source: Яблочно
be: Яблачна

source: Ябровичи
be: Ябравічы

source: Явидовщина
be: Явідаўшчына

source: Явищи
be: Явішчы

source: Явневичи
be: Яўневічы

source: Явнелишки
be: Яўнелішкі

source: Явор
be: Явар

source: Яворово
be: Яварова

source: Яворовщина
be: Явароўшчына

source: Явтерешки
be: Яўцерашкі

source: Ягеловщина
be: Ягелаўшчына

source: Яглевичи
be: Яглевічы

source: Ягнещицы
be: Ягнешчыцы

source: Ягодень
be: Ягадзень

source: Ягодка
be: [Ягадка, Ягодка]

source: Ягодки
be: Ягадкі

source: Ягодная
be: Ягадная

source: Ягодново
be: Ягаднава

source: Ягодное
be: Ягаднае

source: Яголки
be: Ягалкі

source: Ядейки
be: Ядзейкі

source: Ядреная Слобода
be: Ядраная Слабада

source: Ядути
be: Ядуці

source: Яечковичи
be: Яечкавічы

source: Яжги
be: Яжгі

source: Яжевичи
be: Яжавічы

source: Яжевки
be: Яжаўкі

source: Язвин
be: Язвін

source: Язвинки
be: Язвінкі

source: Язвино
be: Язвіна

source: Язвинцы
be: Язвінцы

source: Язвины
be: Язвіны

source: Язни
be: Язні

source: Язно
be: Язна

source: Язовинь
be: Язавінь

source: Язовки
be: Язоўкі

source: Язычково
be: Язычкава

source: Якелевщина
be: Якелеўшчына

source: Якименки
be: Якіменкі

source: Якимова Слобода
be: Якімава Слабада

source: Якимовичи
be: Якімавічы

source: Якимовка
be: Якімаўка

source: Якимово Лядо
be: Якімава Ляда

source: Якимовцы
be: Якімаўцы

source: Якимы
be: Якімы

source: Яковина Гряда
be: Якавіна Града

source: Яковичи
be: Якавічы

source: Яковки
be: Якаўкі

source: Яковлевичи
be: Якаўлевічы

source: Яковцы
be: Якаўцы

source: Якубенки
be: Якубенкі

source: Якубовичи
be: [Якубавічы, Якубовічы]

source: Якубовичи Боровые
be: Якубавічы Баравыя

source: Якубовичи Горовые
be: Якубавічы Гаравыя

source: Якубовка
be: Якубаўка

source: Якубово
be: [Якубава, Якубова]

source: Якубовцы
be: Якубаўцы

source: Якубовщина
be: Якубаўшчына

source: Якужи
be: Якужы

source: Якутино
be: Якуціна

source: Якушёнки
be: Якушонкі

source: Якуши
be: Якушы

source: Якушовка
be: Якушоўка

source: Якшицы
be: Якшыцы

source: Якшичи
be: Якшычы

source: Яловики
be: Яловікі

source: Яловица
be: Яловіца

source: Яловка
be: Ялоўка

source: Ялово
be: Ялова

source: Яловщина
be: Ялоўшчына

source: Ялочь
be: Ялач

source: Ялошевцы
be: Ялашаўцы

source: Ялуцевичи
be: Ялуцавічы

source: Ямино
be: Яміна

source: Яминск
be: Ямінск

source: Ямица
be: Яміца

source: Ямицкий
be: Яміцкі

source: Ямично
be: Ямічна

source: Ямище
be: Ямішча

source: Ямки
be: Ямкі

source: Ямник
be: Ямнік

source: Ямница
be: Ямніца

source: Ямно
be: Ямна

source: Ямное
be: Ямнае

source: Ямонты
be: Яманты

source: Ямполь
be: Ямпаль

source: Янанишки
be: Янанішкі

source: Яневичи
be: Яневічы

source: Янино
be: Яніна

source: Янишки
be: Янішкі

source: Янки
be: Янкі

source: Янкишки
be: Янкішкі

source: Янковичи
be: [Янкавічы, Янковічы]

source: Янков Лог
be: Янкаў Лог

source: Янково
be: Янкава

source: Янковцы
be: Янкоўцы

source: Янковщина
be: [Янкаўшчына, Янкоўшчына]

source: Янов
be: Яноў

source: Яновиль
be: Янавіль

source: Яновичи
be: Янавічы

source: Яновка
be: [Янаўка, Яноўка]

source: Яновляны
be: Янаўляны

source: Яново
be: [Янава, Янова]

source: Яновцы
be: Янаўцы

source: Яновщина
be: [Янаўшчына, Яноўшчына]

source: Янополь
be: [Янапаль, Янаполь]

source: Янополье
be: Янаполле

source: Янтарный
be: Янтарны

source: Януйлово
be: Януйлава

source: Януки
be: Янукі

source: Януковичи
be: Януковічы

source: Янули
be: Янулі

source: Янушевка
be: Янушаўка

source: Янушево
be: Янушова

source: Янушевщина
be: Янушэўшчына

source: Януши
be: Янушы

source: Янушки
be: Янушкі

source: Янушковичи
be: Янушкавічы

source: Янцевичи
be: Янцавічы

source: Янчицы
be: Янчыцы

source: Янчуки
be: Янчукі

source: Яныши
be: Янышы

source: Ярево
be: Ярэва

source: Яриловка
be: Ярылаўка

source: Ярково
be: Яркова

source: Ярмоличи
be: Ярмолічы

source: Ярнево
be: Ярнева

source: Яросишки
be: Яросішкі

source: Яросмишки
be: Яросмішкі

source: Ярошевичи
be: Ярашэвічы

source: Ярошичи
be: Ярошычы

source: Ярошки
be: Ярошкі

source: Ярошовка
be: Ярашоўка

source: Ярутичи
be: Яруцічы

source: Ярцевичи
be: Ярцавічы

source: Ярцевка
be: Ярцаўка

source: Ярчаки
be: Ярчакі

source: Яршевичи
be: Яршэвічы

source: Ярыги
be: Ярыгі

source: Ярыжино
be: Ярыжына

source: Ясевичи
be: Ясевічы

source: Ясево
be: Ясева

source: Яселевичи
be: Яселевічы

source: Ясенёво
be: Ясянёва

source: Ясенец
be: Ясянец

source: Ясенки
be: Ясенкі

source: Ясеновица
be: [Ясенавіца, Ясяновіца]

source: Ясеновка
be: Ясяноўка

source: Ясёновка
be: Ясёнаўка

source: Ясеновцы
be: Ясяноўцы

source: Ясиновка
be: Ясінаўка

source: Яскевичи
be: Яскевічы

source: Яскиня
be: Яскіня

source: Ясковичи
be: Яскавічы

source: Ясковщина
be: Яськаўшчына

source: Ясколды
be: Яскалды

source: Яслище
be: Яслішча

source: Ясловичи
be: Яславічы

source: Ясная Заря
be: Ясная Зара

source: Ясная Поляна
be: Ясная Паляна

source: Ясновка
be: Яснаўка

source: Ясное
be: Яснае

source: Ясное Утро
be: Яснае Вутра

source: Яснополье
be: Яснаполле

source: Ясный
be: Ясны

source: Ясный Бор
be: Ясны Бор

source: Ясный Лес
be: Ясны Лес

source: Ястребель
be: Ястрабель

source: Ястребка
be: Ястрабка

source: Ястрембель
be: Ястрамбель

source: Яськовичи
be: Яськавічы

source: Яськовцы
be: Яськаўцы

source: Яськовщина
be: Яськаўшчына

source: Ясюки
be: Ясюкі

source: Ясюковка
be: Ясюкоўка

source: Ясютевичи
be: Ясюцевічы

source: Ятвезь
be: [Ятвезь, Яцвезь]

source: Ятелевщина
be: Яцелеўшчына

source: Ятовты
be: Ятаўты

source: Ятолтовичи
be: Ятаўтавічы

source: Яхимовщина
be: [Яхімаўшчына, Яхімоўшчына]

source: Яхновичи
be: Яхнавічы

source: Яхновщина
be: Яхноўшчына

source: Яцевичи
be: Яцавічы

source: Яцевщина
be: Яцаўшчына

source: Яцины
be: Яцыны

source: Яцковичи
be: Яцкавічы

source: Яцково
be: Яцкова

source: Яцково-Замостные
be: Яцкава-Замосныя

source: Яцково-Кончане
be: Яцкава-Канчане

source: Яцково-Корчёмные
be: Яцкава-Карчомныя

source: Яцково-Млыновые
be: Яцкава-Млынавыя

source: Яцково-Пески
be: Яцкава-Пяскі

source: Яцково-Подрезье
be: Яцкава-Падрэззе

source: Яцковщина
be: Яцкаўшчына

source: Яцуки
be: Яцукі

source: Ячево
be: Ячава

source: Яченка
be: Ячанка

source: Ячёнка
be: Ячонка

source: Ячменишки
be: Ячменішкі

source: Ячное
be: Ячнае

source: Яшковичи
be: Яшкавічы

source: Ящицкий
be: Яшчыцкі

source: Ящицы
be: Яшчыцы
